export function jujeobData(nickName){
  return [
    `대한민국 ${nickName} 보유국`,
    `나 몰랐는데 ${nickName} 좋아하네`,
    `${nickName} MBTI 검사하면 Cute나온다며`,
    `${nickName}? 솔직히 거품 아닌가요? 언빌리 '버블'`,
    `${nickName} 사진 보다가 심장 녹을까봐 냉동실에서 사진 보는 중이에요`,
    `${nickName} 넌 뭐랄까.. 마치 베를린 같아. 왜냐하면 치명적인 독일 수도.`,
    `${nickName} 그거 기억나요? 사람들 한테 ${nickName} 좋아하는 사람 손 접어 했더니 지구가 반으로 접힌거\n그거 겨우겨우 되돌렸잖아요 나 그 때 내 눈 앞에 브라질 있어서 깜짝 놀랐잖아`,
    `${nickName}씨 예민한 질문일 수 도 있지만 너무 궁금해서 물어봅니다.\n${nickName}씨는 천국에서 쫓겨난 건가요 자발적으로 내려온 건가요\n아님 추락 사고 였나요?`,
    `짜장면한테 ${nickName} 음악을 들려 줬더니 짜장면이 저절로 비벼졌습니다.`,
    `나는 월 화 수 금 토 일 밖에 몰라 ${nickName}name을 기다리느라 '목' 이 빠졌거든` ,
    `${nickName}은 시간나면 치과에서 알바해야겠다. 너만 보면 사람들 입이 안 다물어지니까`,
    `${nickName}아 3개국어 할 줄 안다면서? 한국어, 영어, 귀여어..`,
    `${nickName}아 좋은 향 난다. 내 취 '향'`,
    `${nickName}아 쌍둥이 없지? 그럼 세상에서 ○○이가 제일 귀엽겠네.`,
    `${nickName}아 너 혹시 달이야? 밤마다 떠오르게 하길래`,
    `${nickName}야 너 착할 줄 알았는데 안 착하네 내 마음 속에 안착`,
    `${nickName}아 왜 맨날 똑같은 티만입어? 큐티 프리티`,
    `${nickName}아 밴드 자리있는데 들어올래? 마이 허즈밴드`,
    `${nickName}야 이 사진 그닥이네 내 마음속으로 다그닥 다그닥`
  ]
}